{
  "titulo": "A medalha para o treinador Carlos Alberto Silva",
  "categoria": "OLIMPIADAS",
  "conteudo": "Em Seul/1988, a seleção olímpica de futebol do Brasil teve uma participação quase impecável. Na fase preliminar, foi líder do Grupo D, ao vencer as três partidas contra a Nigéria (4×0), Austrália (3×0) e Iugoslávia (2×1).\r\n\r\nNas quartas-de-final, superou a Argentina, por 1×0, e na semifinal, o jogo que foi decidido nos pênaltis ficou na história com o goleiro Cláudio Taffarel mostrando ao mundo sua frieza e perícia na hora do chute direto da marca da cal.\r\n\r\nApós o 1×1 no tempo normal, Taffarel pegou os pênaltis de Jansen, Klissmann e Wuttke, e o Brasil venceu a Alemanha por 3×2.\r\n\r\nNa final contra a URSS, o selecionado brasileiro jogou com dois grandes desfalques: Geovani e Ademir. Do meio de campo original só restou o meia-direita Milton, do Coritiba.\r\n\r\nO treinador Carlos Alberto Silva decidiu lançar o time com Andrade (Flamengo), como volante e uma escalação com excelente poderio ofensivo: Milton (Coritiba), Neto (Palmeiras), Careca (Cruzeiro), Romário (Vasco) e Bebeto (Flamengo).\r\n\r\nO time começou vencendo por 1×0, gol de Romário, mas tomou a virada e os soviéticos levaram o ouro. O treinador, resignado com a prata, pedia a compreensão do povo brasileiro:\r\n\r\n“Sei que para o Brasil pouco importa o tal espírito olímpico. Mas esses atletas fizeram o que puderam”.\r\n\r\nNa hora da premiação, os jogadores fizeram questão de subir no pódio junto com o treinador e descobriram que só havia medalhas para os atletas.\r\n\r\nValdo e Ricardo Gomes estavam inscritos, mas não foram a Seul porque o Benfica não os liberou.\r\n\r\nApós receber sua medalha, Bebeto chamou o capitão Geovani e entregaram uma medalha ao treinador, fazendo um reconhecimento ao seu trabalho.\r\n\r\nDados de pesquisa: Brasileiros Olímpicos (Lédio Carmona, Jorge Luiz Rodrigues e Tiago Petrik)\r\n\r\n",
  "resumo": "Em Seul/1988, a seleção olímpica de futebol do Brasil teve uma participação quase impecável. Na fase preliminar, foi líder do Grupo D, ao vencer as três partidas contra a Nigéria, Austrália",
  "autor": "Rogério Sardas",
  "date": "2024-08-01",
  "image": "1722550641691.png",
  "id": 1
}