{
  "titulo": "Breve história dos esportes: Ciclismo",
  "categoria": "Ciclismo",
  "conteudo": "A história do ciclismo começa no início do século XIX, quando o Barão Karl von Drais, um inventor alemão, criou a primeira bicicleta, conhecida como “draisiana”.\r\n\r\nA draisiana era uma bicicleta sem pedais, impulsionada pelo movimento dos pés no chão. Em 1818, o Barão von Drais patenteou sua invenção na França, onde a bicicleta ganhou popularidade.\r\n\r\nNo final da década de 1860, os pedais foram adicionados à bicicleta, tornando-a mais rápida e fácil de controlar. A primeira corrida de bicicletas foi realizada em Paris em 1868 e, logo em seguida, o ciclismo tornou-se um esporte popular em toda a Europa.\r\n\r\nNo final do século XIX, o ciclismo começou a se desenvolver como esporte de competição e de lazer.\r\n\r\nPrimeiros eventos\r\n\r\nOs primeiros eventos de ciclismo de estrada foram realizados na França, incluindo a famosa corrida de bicicletas Tour de France, que foi realizada pela primeira vez em 1903.\r\n\r\nDurante o século XX, o ciclismo se tornou um esporte global, com eventos de ciclismo de estrada, pista e BMX realizados em todo o mundo.\r\n\r\nO ciclismo de montanha também se tornou um esporte popular na década de 1980, com a criação da primeira competição de downhill em 1981.\r\n\r\nNos Jogos Olímpicos, o ciclismo é uma modalidade muito antiga, tendo sido incluído pela primeira vez nos Jogos de Atenas em 1896. Hoje, há diversas categorias de ciclismo olímpico, incluindo ciclismo de pista, de estrada, BMX e mountain bike.\r\n\r\nAtualmente, o ciclismo é praticado como esporte de lazer, meio de transporte e competição em todo o mundo. A popularidade do ciclismo continua a crescer, com cada vez mais pessoas pedalando em todo o mundo.",
  "resumo": "A história do ciclismo começa no início do século XIX, quando o Barão Karl von Drais, um inventor alemão, criou a primeira bicicleta, conhecida como “draisiana”.",
  "autor": "Genial Bicicletinha Neto",
  "date": "2024-08-01",
  "image": "1722551134504.jpg",
  "id": 4
}