{
  "titulo": "Betano lança série sobre a Copa de 94 em sete atos",
  "categoria": "MIDIA",
  "conteudo": "O tetracampeonato mundial do Brasil no futebol completou 30 anos. Para celebrar essa data, em uma série de sete episódios, a Betano, uma das maiores casas de apostas do Brasil, relembra a caminhada histórica traçada pela Seleção Canarinho, com entrevistas de peças chaves em cada partida.\r\n\r\nNa estreia, Ricardo Rocha conta a saga contra a Rússia e todos os bastidores como um dos líderes daquela conquista. Depois, o xerife se torna entrevistador e recebe convidados emblemáticos, como Carlos Alberto Parreira, Zinho, Bebeto, Branco, Jorginho.\r\n\r\nAcompanhado de Victor Canedo, influenciador da Betano, Ricardo Rocha lembra da estreia na Copa do Mundo de 1994, contra a Rússia, em que foi sua única partida em campo naquela conquista. O ex-zagueiro se lesionou aos 30 minutos do segundo tempo e acabou ganhando uma nova função naquela conquista nos Estados Unidos, fora das quatro linhas.\r\n\r\n“Serão sete episódios maravilhosos, em que mostraremos pessoas fundamentais para esse título depois de tanto tempo. Na Copa, eu me machuquei logo no primeiro jogo, fiquei fora dos outros jogos, mas viveria tudo aquilo de novo, daquele jeito. O mundo tem mais de 8 bilhões de habitantes, mas campeões mundiais vivos, não são nem 400. Sou privilegiado. Era um grupo mentalmente forte e preparado, vamos contar tudo isso”, disse Ricardo Rocha.\r\n\r\nO Brasil não vencia uma Copa há 24 anos, o que tornou aquela conquista ainda mais inesquecível para todos os brasileiros. Mesmo três décadas depois, quem assistiu tem na memória pelo menos algum detalhe de jogos da caminhada até a decisão contra a Itália, decidida nos pênaltis. Mas, nessa série, conhecerá fatos inéditos, histórias contadas pelos atletas sobre concentração, vestiário e todo bastidor que fez daquele time campeão.\r\n\r\n“O tetracampeonato é um título que faz parte da memória afetiva do torcedor brasileiro e daqueles apaixonados por futebol. É um marco na história que, agora, será contada pelos personagens dela. Juntamos sete campeões para mostrar um pouco desses bastidores na série que celebra tudo que eles viveram”, declara a Betano.\r\n\r\nA série foi lançada no último dia 24, está no segundo episódio e terá novos semanalmente. O conteúdo na íntegra estará disponível no Youtube da Betano e com recortes nas redes sociais.\r\n\r\nCanal: Youtube/Betano",
  "resumo": "O tetracampeonato mundial do Brasil no futebol completou 30 anos. Para celebrar essa data, em uma série de sete episódios, a Betano, uma das maiores casas de apostas do Brasil",
  "autor": "Zé da Apostinha",
  "date": "2024-08-02",
  "image": "1722551371562.png",
  "id": 6,
  "data": ""
}